General.LocalizedLanguageName=Chinese Simplified (简体中文)
General.LocalizedLanguageAuthor=cpm
General.UnableToCreateShortcutText=无法创建：{0}
General.UnableToCreateShortcutCaption=创建快捷方式错误
General.UnableToAccessRegistryText=无法访问 {0}
General.UnableToAccessRegistryCaption=访问被拒绝
General.ApplicationStartupDisabled=已禁用
General.ApplicationStartupStandard=标准
General.ApplicationRunning=运行中
General.ApplicationStopped=已停止
General.FileSizeGB={0:##.##} GB
General.FileSizeMB={0:##.##} MB
General.FileSizeKB={0:##.##} KB
General.FileSizeB={0:##.##} 字节
General.FileSizeEmpty=0字节
General.ApplicationLaunchContext.InitializedApp=已初始化 {0}
General.ApplicationLaunchContext.LaunchedApp=已启动 {0}
General.ApplicationLaunchContext.LaunchedAppAndWaitingForTerminate=已启动 {0}，正等待它终止...
General.ApplicationLaunchContext.LaunchedAppAndWaitingTillLoaded=已启动 {0}，正等待它加载...
General.ApplicationLaunchContext.LaunchedAppAndWaitingForUser=已启动 {0}，正等待用户确认...
General.ApplicationLaunchContext.SkippedLaunchToday=跳过启动 {0}，因为它没有计划在今天启动
General.ApplicationLaunchContext.UserSkippedWaitingForTerminate=用户跳过等待 {0} 终止
General.ApplicationLaunchContext.UserSkippedWaitingForLoad=用户跳过等待 {0} 加载
General.ApplicationLaunchContext.UserSkippedWaiting=用户跳过等待 {0}
General.ApplicationLaunchContext.UserSkippedLaunchingApp=用户跳过启动 {0}
General.ApplicationLaunchContext.UserStoppedStartupProcess=用户停止启动过程
General.ApplicationLaunchContext.AppNotFound={0} 不存在，跳过启动。
General.ApplicationLaunchContext.Finished=已完成
General.ApplicationLaunchContext.WaitingForDiskAndCPU=正等待硬盘和 CPU 空闲...
General.ApplicationLaunchContext.WaitingForDisk=正等待硬盘空闲...
General.ApplicationLaunchContext.WaitingForCPU=正等待 CPU 空闲...
General.ApplicationLaunchContext.AlreadyRunning=跳过启动 {0}，因为该程序已经在运行
General.FileSystem.FileAccessDeniedRetry=无法访问 '{0}'.\n\n也许有其他程序正在使用这个文件。\n\n您想再试一次吗？
General.FileSystem.ProfileUnableToRead=无法读取用户 '{0}' 的数据。\n\n也许有其他程序正在使用这个文件。\n\n您想再试一次吗？
General.FileSystem.ProfileUnableToWrite=无法写入数据到用户 '{0}' 。\n\n也许有其他程序正在使用这个文件。\n\n您想再试一次吗？
General.FileSystem.GeneralFileExtraInformation=文件名: {0}
General.ProcessWorker.PleaseWaitRetrieving=请稍候，正在检索...
General.Premium.Title.Text=某些功能仅在高级版中可用
General.Premium.Button.Text=更多信息
General.Application.Name.Standard=Startup Delayer {0} 标准版
General.Application.Name.Premium=Startup Delayer {0} 高级版
General.Application.Title.Administrator=( 管理员 )
General.InvalidRegistrationTitle=无效的授权码
General.InvalidRegistrationMain=无效的授权码，请再试一次。
General.UnableToReadOrWriteSettingsMain=无法读取或写入配置文件。\n\n请确保该用户具有足够的权限。
General.UnableToReadOrWriteSettingsTitle=无法读取或写入配置文件。
General.UnableToSetPriority=无法设置 '{0}' 的优先级 - 权限被拒绝。
General.UserCancelledUAC=用户取消了 UAC 的确认而跳过启动 '{0}'
General.AllUsersName=常规
General.RequestUpgradeToAutoTimes.MainInstruction=任何旧的程序时间数值进行检测。
General.RequestUpgradeToAutoTimes.Content={0} 现在使用自动方法来延迟启动您的应用程序，您想升级您旧的应用程序来使用新的自动方法吗？
General.RequestUpgradeToAutoTimes.ButtonUpgradeText=使用新的自动方法( 推荐 )。\n这是一个平滑的、非严格的启动过程。
General.RequestUpgradeToAutoTimes.ButtonKeepOldText=忽略新的自动方法，并且保留旧时间。
General.Uninstall.DeleteAllMain=您还需要删除全部配置文件、备份、设置和记录吗？
General.Uninstall.DeleteAllTitle=删除全部配置文件、备份、设置和记录？
General.AutoUpdate.NoUpdatesTitle=无更新
General.AutoUpdate.NoUpdatesText=您已拥有最新版本
General.AutoUpdate.ErrorTitle=连接错误
General.AutoUpdate.ErrorText=无法连接！\n\n您使用代理服务器连接到互联网吗？如果是，Startup Delayer 将使用跟 Internet Explorer 一样的设置。
General.FontCorruptText=看起来您的 {0} 字体已损坏，或安装不正确。\n\n请从 Windows 安装光盘重新安装您的 {0} 字体！\n\n更进一步的信息：\n\n{1}
General.ShortcutFailedToLoadTitle=无法加载快捷方式
General.ShortcutFailedToLoadText=无法加载快捷方式：\n\n{0}\n\n可能是快捷方式有问题。\n\n如果一切看起来正常，请压缩它并将其发送到 R2 工作室支持，以便他们能创建一个修正。\n\n更进一步的信息：{1}
General.UnableToSetRegistryValueTitle=无法设置注册表值
General.UnableToSetRegistryValueText=无法设置注册表值：\n\n{0}\n\n更进一步的信息：{1}
General.UnableToLoadIconText=无法加载图标：\n\n{0}\n\n更进一步的信息：{1}
General.NTAccountException=尝试检索 SID 的用户名时发生错误：\n\n{0}\n\n更进一步的信息：{1}\n\n您想打开一个关于解决这个问题的信息的网站吗？
General.InvalidTarget=无效或丢失的目标
General.startupPaused=启动过程已暂停。
General.waitingForAppToTerminate=正等待 '{0}' 终止...
General.waitingForAppToLoad=正等待 '{0}' 加载和初始化...
General.waitingForUser=等待用户确认来继续...
General.UnableToWriteFile=无法写入文件：{0}\n\n更进一步的信息：\n{1}\n\n您要再试一次吗？
General.UnableToLocateDependencies=无法找到所需的运行依赖项。\n\n请确定 Startup Delayer.exe 位于原来的安装位置，没有被移动。\n\n或许你尝试创建一个快捷方式，替换你已移位之运行档 ?\n\nStartup Delayer 现在将会退出。
FormMain.buttonOptions.Text=选项(&O)
FormMain.buttonHelp.Text=帮助(&H)
FormMain.tabStartupApplications.Text=自启动的应用程序
FormMain.listviewStartupApplications.Groups(listViewGroupDelayed).Text=已延迟
FormMain.listviewStartupApplications.Groups(listViewGroupStandard).Text=正常自启动
FormMain.listviewStartupApplications.Groups(listViewGroupDisabled).Text=已禁用
FormMain.disabledWarning.Text=已禁用 Startup Delayer 自启动，不会运行任何已延迟自启动的应用程序。
FormMain.buttonQuickFilterClearStartup.ToolTipText=清除快速过滤器
FormMain.buttonAddNew.Text=添加新的
FormMain.buttonAddNew.ToolTipText=添加新的自启动应用程序
FormMain.buttonAdvanced.Text=工具
FormMain.buttonAdvanced.ToolTipText=高级选项
FormMain.buttonStartupPlay.ToolTipText=立刻启动已选择的应用程序
FormMain.buttonStartupStop.ToolTipText=立刻停止已选择的应用程序
FormMain.buttonStartupRefresh.ToolTipText=刷新自启动的应用程序
FormMain.labelLoadingStartupApps.Text=加载中，请稍候...
FormMain.labelHours.Text=小时
FormMain.labelMinutes.Text=分钟
FormMain.labelSeconds.Text=秒
FormMain.buttonResetIdleDiskToDefault.Text=默认
FormMain.buttonResetIdleCPUToDefault.Text=默认
FormMain.labelIdleDisk.Text=% 的磁盘必须是空闲的
FormMain.labelIdleCPU.Text=% 的 CPU 必须是空闲的
FormMain.optionAutoDelay.Text=自动延迟
FormMain.optionManualDelay.Text=手动延迟
FormMain.labelPanelDescription.Text=您可以从以上列表中选择您的应用程序来在这里快速编辑延迟信息
FormMain.tabRunningTasks.Text=正在运行的程序
FormMain.buttonQuickFilterClearTasks.ToolTipText=清除快速过滤器
FormMain.buttonAddSelectedToStartupApplications.ToolTipText=添加已选择的程序到自启动应用程序列表
FormMain.buttonShowAllUserTasks.Text=显示全部程序
FormMain.buttonShowAllUserTasks.ToolTipText=显示所有用户正在运行的程序
FormMain.buttonTaskStop.ToolTipText=立刻停止已选择的程序
FormMain.labelLoadingTasks.Text=加载中，请稍候...
FormMain.tabSystemServices.Text=系统服务
FormMain.labelLoadingServices.Text=加载中，请稍候...
FormMain.buttonQuickFilterClearServices.ToolTipText=清除快速过滤器
FormMain.buttonServiceRefresh.ToolTipText=刷新系统服务
FormMain.Components.menuItemApplicationProperties.Text=应用程序属性(&P)
FormMain.Components.menuItemLaunchApplicationNow.Text=立刻启动已选择的程序(&L)
FormMain.Components.menuItemStopApplicationNow.Text=立即停止已选择的程序(&S)
FormMain.Components.menuItemShowApplicationInExplorer.Text=在资源管理器中显示已选择的程序(&H)
FormMain.Components.menuItemDelayApplication.Text=延迟已选择的程序(&D)
FormMain.Components.menuItemRemoveDelay.Text=删除已延迟的程序(&R)
FormMain.Components.menuItemDisableApplication.Text=禁用已选择的程序(&D)
FormMain.Components.menuItemEnableApplication.Text=启用已选择的程序(&E)
FormMain.Components.menuItemCopyApplication.Text=复制已选择的程序(&C)
FormMain.Components.menuItemPasteApplication.Text=粘贴已选择的程序(&P)
FormMain.Components.menuItemDeleteApplication.Text=删除已选择的程序(&L)
FormMain.Components.menuItemSelectAllApplications.Text=选择全部(&A)
FormMain.Components.menuItemDeselectAllApplications.Text=不选择(&O)
FormMain.Components.menuItemInvertApplications.Text=反选(&I)
FormMain.Components.menuItemEditUserNote.Text=编辑用户注释(&E)
FormMain.Components.menuItemStartupMoreInformation.Text=更多信息(&M)
FormMain.Components.menuItemStartupSearchGoogle.Text=在谷歌上搜索(&S)
FormMain.Components.menuItemStartupSearchProcessLibrary.Text=在进程库中搜索(&P)
FormMain.Components.menuItemSizeColumnToFit.Text=修正为合适大小
FormMain.Components.menuItemSizeAllColumnsToFit.Text=修正全部栏目为合适大小
FormMain.Components.menuItemTaskProperties.Text=程序属性(&P)
FormMain.Components.menuItemStopTask.Text=停止已选择的程序(&S)
FormMain.Components.menuItemAddTaskToStartup.Text=添加已选择的程序到自启动应用程序(&A)
FormMain.Components.menuItemShowTaskInExplorer.Text=在资源管理器中显示(&H)
FormMain.Components.menuItemSelectAllTasks.Text=选择全部(&A)
FormMain.Components.menuItemDeselectAllTasks.Text=不选择(&O)
FormMain.Components.menuItemInvertTasks.Text=反选(&I)
FormMain.Components.menuItemTaskMoreInformationTask.Text=更多信息(&M)
FormMain.Components.menuItemTaskSearchGoogle.Text=在谷歌上搜索(&S)
FormMain.Components.menuItemTaskSearchProcessLibrary.Text=在进程库中搜索(&P)
FormMain.Components.menuItemServiceProperties.Text=服务属性(&P)
FormMain.Components.menuItemShowServiceInExplorer.Text=在资源管理器中显示(&H)
FormMain.Components.menuItemSelectAllServices.Text=选择全部(&A)
FormMain.Components.menuItemDeselectAllServices.Text=不选择(&O)
FormMain.Components.menuItemInvertServices.Text=反选(&I)
FormMain.Components.menuItemServiceMoreInformation.Text=更多信息(&M)
FormMain.Components.menuItemServiceSearchGoogle.Text=在谷歌上搜索(&S)
FormMain.Components.menuItemServiceSearchProcessLibrary.Text=在进程库中搜索(&P)
FormMain.Components.menuItemHelp.Text=帮助(&H)
FormMain.Components.menuItemHomePage.Text=主页(&O)
FormMain.Components.menuItemAbout.Text=关于(&A)
FormMain.Components.menuItemCombineCommonAndUser.Text=合并常规和用户的应用程序
FormMain.Components.menuItemHideAllCreatedByMicrosoft.Text=隐藏全部由 Microsoft 创建的项目(&I)
FormMain.Components.menuItemHideAllAppsDigitalSignatures.Text=隐藏全部带数字签名的项目(&D)
FormMain.Components.menuItemCreateNewStartupProfile.Text=创建新的自启动档案(&N)：
FormMain.Components.menuItemManageStartupProfiles.Text=管理自启动档案(&S)
FormMain.Components.menuItemViewLastLaunchLog.Text=查看最后一次的启动日志(&L)
FormMain.Components.menuItemViewLastPerformanceGraph.Text=查看最后一次的性能图表(&P)
FormMain.Components.menuItemManageUserNotes.Text=管理用户注释(&U)
FormMain.Components.menuItemBackupNow.Text=创建新的备份(&C)
FormMain.Components.menuItemManageBackups.Text=管理备份(&B)
FormMain.Components.menuItemManageDeletedApplications.Text=管理已删除的应用程序(&M)
FormMain.RequestElevationFromUser.MainInstruction=此操作需要应用程序拥有更高的权限。
FormMain.RequestElevationFromUser.Content=为了访问已选择的帐户，您需要管理员或其他权限。
FormMain.RequestElevationFromUser.ExpandedInformation=为了访问其他用户的自启动位置，您需要管理员权限。\n\n要继续，以管理员身份重新启动 {0}。
FormMain.RequestElevationFromUser.ButtonRestartText=在不同的凭据下重新启动\n保存现有的更改，然后重新启动 {0}。系统将会提示您更改用户帐户。
FormMain.RequestElevationFromUser.ButtonCancelText=取消操作，并返回 {0}
FormMain.RequestToMoveBackToStandardLosingProperties.MainInstruction=这会删除全部指定的启动属性。
FormMain.RequestToMoveBackToStandardLosingProperties.Content=如果您移动此应用程序回到正常自启动，它将不再有特定的启动属性
FormMain.RequestToMoveBackToStandardLosingProperties.ExpandedInformation=您已添加了指定的属性，如选择启动类型，指定工作目录或修改进程优先级。\n\nWindows 无法使用那些属性启动应用程序。因此将它们移回标准启动会将其删除。
FormMain.RequestToMoveBackToStandardLosingProperties.ButtonRemoveText=删除特性的启动属性。\n不再使用特定的启动属性。Windows 将启动原本的应用程序。
FormMain.RequestToMoveBackToStandardLosingProperties.ButtonCancelText=取消移动，并返回到 {0}
FormMain.RefreshProgramListDragHereItems.PlaceHolderStandardTitle=( 将应用程序拖放到这里来正常启动 )\n
FormMain.RefreshProgramListDragHereItems.PlaceHolderStandardTooltip=拖放应用程序到这里来让它们不延迟启动
FormMain.RefreshProgramListDragHereItems.PlaceHolderDelayedTitle=( 将应用程序拖放到这里来延迟启动 )\n
FormMain.RefreshProgramListDragHereItems.PlaceHolderDelayedTooltip=拖放应用程序到这里来让它们延迟启动
FormMain.RefreshProgramListDragHereItems.PlaceHolderDisabledTitle=( 将应用程序拖放到这里来禁用 )\n
FormMain.RefreshProgramListDragHereItems.PlaceHolderDisabledTooltip=( 将应用程序拖放到这里来禁止他们自启动 )
FormMain.RequestApplicationDelete.MainInstruction=您确认要删除已选择的应用程序吗？
FormMain.buttonBrowseTarget.TargetBrowse.Executables=可执行文件
FormMain.buttonBrowseTarget.TargetBrowse.AllFiles=全部文件
FormMain.buttonBrowseTarget.TargetBrowse.Title=选择一个可执行文件
FormMain.Application.AppearsInvalid=似乎是无效的。可能是一个旧的项目，可以删除它。
FormMain.Application.CreatedByMicrosoft=似乎是由 Microsoft 创建的。
FormMain.Application.ContainsADigitalCertificate=包含数字证书。
FormMain.User.AdminRequired=( 需要管理员 )
FormMain.IdleTypeDisk=硬盘空闲
FormMain.IdleTypeCPU=CPU 空闲
FormMain.Apply=应用(&A)
FormMain.ApplyAndDelay=应用和延迟(&A)
FormMain.ColumnItem.StartupItem=自启动项目
FormMain.ColumnItem.OrderDelay=延迟
FormMain.ColumnItem.Name=名称
FormMain.ColumnItem.Status=状态
FormMain.ColumnItem.Company=公司
FormMain.ColumnItem.Target=目标
FormMain.ColumnItem.Location=位置
FormMain.ColumnItem.UserNote=用户注释
FormMain.ColumnItem.ImageName=图片名称
FormMain.ColumnItem.WindowTitle=窗口标题
FormMain.ColumnItem.MemoryUsage=内存占用
FormMain.ColumnItem.Arguments=参数
FormMain.ColumnItem.ProductName=产品名称
FormMain.ColumnItem.Description=描述
FormMain.ColumnItem.StartTime=开始时间
FormMain.ColumnItem.StartupType=自启动类型
FormMain.ColumnItem.Path=路径
FormMain.ColumnItem.FileSize=文件大小
FormMain.ColumnItem.RequiredIdleCPU=CPU 空闲要求
FormMain.ColumnItem.RequiredIdleDisk=硬盘空闲要求
FormMain.ColumnItem.RunHighestPrivileges=运行最高特权
FormMain.ColumnItem.VersionComments=文件注释
FormMain.ColumnItem.WindowStyle=运行样式
FormMain.ColumnItem.WorkingDirectory=工作目录
FormMain.ColumnItem.User=用户
FormMain.InitialInstallWelcomeTitle=欢迎使用 Startup Delayer
FormMain.InitialInstallWelcomeText=欢迎使用 Startup Delayer！\n\n这似乎是您第一次运行 Startup Delayer。\n\n您想打开一个包含使用 Startup Delayer 信息的帮助文件吗？
FormMain.InitialAutoUpdateEnableTitle=启用更新检查？
FormMain.InitialAutoUpdateEnableText=Startup Delayer 可以自动检查新版本，以确保您使用最新版本。\n\n您要启用此功能吗？
FormMain.NoActiveUserSelectedTitle=无法获取现有用户
FormMain.NoActiveUserSelectedText=无法获取现有用户。\n\n请确保您是从现有用户下拉列表中选取的
FormMain.NoUserProfilesFoundTitle=无法找到任何用户档案！
FormMain.NoUserProfilesFoundText=Startup Delayer 无法找到任何用户档案！\n\n有几个功能已被禁用。\n\n建议您报告此问题来寻求解决方法，您想立刻前往 R2 工作室的联络网页吗？
FormMain.UnableToStopTaskText=Startup Delayer 无法停止该运行中的程序。\n\n原因：{0}
FormMain.UsageBehaviourApplyToExistingTitle=应用到现有的？
FormMain.UsageBehaviourApplyToExistingText=您想应用默认 CPU 和硬盘空闲数值到所有现有已延迟和已停用的应用程序吗？
FormMain.QuickEditSelectedCountOne={0} 个项目
FormMain.QuickEditSelectedCountMany={0} 个项目
FormMain.UnableToOpenHelp=无法打开帮助文件，因为 DLL 文件丢失。\n\n更多信息：{0}
FormAbout.Text=关于 Startup Delayer
FormAbout.buttonMoreUpgradeInfo.Text=查看有关高级版的信息(&V)
FormAbout.labelGetStartupDelayerPremium.Text=获取 Startup Delayer 高级版！
FormAbout.labelSupportOurDevelopment.Text=支持我们的发展：
FormAbout.labelRegistered.Text=注册给：
FormAbout.labelCompany.Text=R2 工作室
FormAbout.labelWebsite.Text=www.r2.com.au
FormAbout.buttonClose.Text=关闭(&C)
FormAbout.Version.Text=版本：{0}.{1} ( 编译 {2} )
FormAbout.LanguageAuthor.Text=语言包作者：{0}
FormBackup.Text=管理备份
FormBackup.labelTitle.Text=可用于还原的备份：
FormBackup.buttonDelete.Text=删除(&D)
FormBackup.buttonRestore.Text=还原(&R)
FormBackup.buttonCreate.Text=创建新的备份(&N)
FormBackup.buttonCancel.Text=关闭(&C)
FormBackup.RequestDeleteBackup.MainInstruction=您确认要永久删除 '{0}'？
FormBackup.RequestRestoreBackup.MainInstruction=您确认要还原 '{0}'？
FormBackup.RequestRestoreBackup.Content=将会还原 {0}。这将会覆盖任何用户已存在的应用程序，如果存在于备份中的话
FormBackup.RequestRestoreBackup.ButtonApplyText=还原 '{0}'\n覆盖任何用户已存在的应用程序，如果存在于备份中的话
FormBackup.RequestRestoreBackup.ButtonCancelText=取消操作
FormBackup.DeserializeCurrentBackup.UnknownUsersText=无法为某些用户还原自启动应用程序，因为没有在这台电脑上找到那些用户\n\n未知的用户分别如下：\n\n{0}
FormBackup.DeserializeCurrentBackup.UnknownUsersCaption=无法为所有用户还原
FormBackup.ColumnUsersThatWillBeRestored=会被还原的用户
FormChooseDays.Text=选择日期
FormChooseDays.checkSunday.Text=星期日
FormChooseDays.checkSaturday.Text=星期六
FormChooseDays.checkMonday.Text=星期一
FormChooseDays.checkFriday.Text=星期五
FormChooseDays.checkTuesday.Text=星期二
FormChooseDays.checkThursday.Text=星期四
FormChooseDays.checkWednesday.Text=星期三
FormChooseDays.optionSpecificDays.Text=指定日期
FormChooseDays.optionEveryday.Text=每天
FormChooseDays.buttonSave.Text=保存(&S)
FormChooseDays.buttonCancel.Text=取消(&C)
FormChooseProcess.Text=选择进程
FormChooseProcess.labelProcessName.Text=进程名称：
FormChooseProcess.labelRecentProcessList.Text=最近的进程列表：
FormChooseProcess.buttonBrowse.Text=...
FormChooseProcess.buttonChoose.Text=选择(&H)
FormChooseProcess.buttonCancel.Text=取消(&C)
FormChooseProcess.ProcessNameMultipleSelected=( 已选择多个进程 )
FormChooseProcess.buttonBrowseProcess.TargetBrowse.Executables=可执行文件
FormChooseProcess.buttonBrowseProcess.TargetBrowse.AllFiles=全部文件
FormChooseProcess.buttonBrowseProcess.TargetBrowse.Title=选择一个可执行文件
FormEdit.Text=应用程序属性
FormEdit.tabLaunchDetails.Text=启动细节
FormEdit.tabGeneral.Text=常规
FormEdit.buttonEditUserNote.Text=编辑用户注释(&E)
FormEdit.labelLabel.Text=标签：
FormEdit.buttonBrowseTarget.Text=选择目标(&T)
FormEdit.buttonBrowseStartIn.Text=选择文件夹(&F)
FormEdit.labelStartIn.Text=起始位置：
FormEdit.labelTarget.Text=目标：
FormEdit.tabDelayProperties.Text=延迟
FormEdit.buttonResetIdleDiskToDefault.Text=默认
FormEdit.buttonResetIdleCPUToDefault.Text=默认
FormEdit.labelIdlePercentages.Text=该应用程序启动前的空闲百分比：
FormEdit.labelIdleCPU.Text=% 的 CPU 必须是空闲的
FormEdit.labelIdleDisk.Text=% 的磁盘必须是空闲的
FormEdit.optionAutoDelay.Text=自动延迟
FormEdit.labelHours.Text=小时
FormEdit.labelMinutes.Text=分钟
FormEdit.labelSeconds.Text=秒
FormEdit.optionManualDelay.Text=手动延迟
FormEdit.tabWaitProperties.Text=等待
FormEdit.checkEnsureAppHasLoaded.Text=确定这个应用程序完全加载然后再继续
FormEdit.optionDontWait.Text=不等待
FormEdit.optionWaitForUser.Text=等待用户确认
FormEdit.optionWaitForClose.Text=等待这个应用程序终止
FormEdit.labelWaitFor.Text=在启动下一个应用程序之前：
FormEdit.tabAdvancedProperties.Text=高级
FormEdit.labelRun.Text=运行：
FormEdit.checkAutomaticallyRemoveDuplicates.Text=自动删除重复的应用程序
FormEdit.labelPriority.Text=优先级：
FormEdit.checkDontLaunchIfAlreadyRunning.Text=如果这个应用程序早已运行就不启动
FormEdit.checkLaunchHighestPrivileges.Text=使用最高权限启动
FormEdit.checkLaunchOnSpecificDays.Text=在指定日期启动
FormEdit.buttonChooseDays.Text=选择日期(&D)
FormEdit.labelStartupType.Text=启动类型：
FormEdit.labelUnderWinControl.Text=这个应用程序将由 Windows 启动
FormEdit.labelUnderSDControl.Text=这个应用程序将由 Startup Delayer 启动
FormEdit.tabServiceDetails.Text=服务详情
FormEdit.labelServiceTarget.Text=目标：
FormEdit.labelServiceName.Text=名称：
FormEdit.buttonServiceStart.Text=开始(&T)
FormEdit.labelServiceStatus.Text=状态：
FormEdit.buttonServiceStop.Text=停止(&O)
FormEdit.labelServiceDescription.Text=描述：
FormEdit.buttonServiceRestart.Text=重新启动(&R)
FormEdit.buttonServicePause.Text=暂停(&P)
FormEdit.tabTaskDetails.Text=程序详细信息
FormEdit.tabTaskModules.Text=程序模块
FormEdit.buttonShowModuleInExplorer.Text=在资源管理器中显示(&E)
FormEdit.tabFileDetails.Text=文件详细信息
FormEdit.buttonExplorer.Text=在资源管理器中显示(&E)
FormEdit.tabDigitalSignature.Text=数字签名
FormEdit.buttonClose.Text=关闭(&C)
FormEdit.buttonCancel.Text=取消(&C)
FormEdit.buttonSave.Text=保存(&S)
FormEdit.Components.copySelectionToolStripMenuItem.Text=复制已选择(&C)
FormEdit.Components.menuItemSizeColumnToFit.Text=修正栏目为合适大小
FormEdit.Components.menuItemSizeAllColumnsToFit.Text=修正全部栏目为合适大小
FormEdit.RequestDeleteBackup.MainInstruction=您确认要永久删除 '{0}'？
FormEdit.GenerateDataFileDetailsGeneral.Filename=文件名
FormEdit.GenerateDataFileDetailsGeneral.ProductName=产品名称
FormEdit.GenerateDataFileDetailsGeneral.CompanyName=公司名称
FormEdit.GenerateDataFileDetailsGeneral.FileVersion=文件版本
FormEdit.GenerateDataFileDetailsGeneral.FileSize=文件大小
FormEdit.GenerateDataFileDetailsGeneral.Description=描述
FormEdit.GenerateDataFileDetailsGeneral.Comments=注释
FormEdit.GenerateDataTaskDetailsGeneral.ProcessName=进程名称
FormEdit.GenerateDataTaskDetailsGeneral.WindowTitle=窗口标题
FormEdit.GenerateDataTaskDetailsGeneral.Memory=内存
FormEdit.GenerateDataTaskDetailsGeneral.BasePriority=基础优先级
FormEdit.GenerateDataTaskDetailsGeneral.ClassPriority=类优先权
FormEdit.GenerateDataTaskDetailsGeneral.StartTime=开始时间
FormEdit.GenerateDataTaskDetailsGeneral.Arguments=参数
FormEdit.GenerateDataTaskDetailsAdvanced.TotalProcessorTime=总处理器时间
FormEdit.GenerateDataTaskDetailsAdvanced.UserProcessorTime=用户处理器时间
FormEdit.GenerateDataTaskDetailsAdvanced.NonPagedSystemMemory=非分页系统内存
FormEdit.GenerateDataTaskDetailsAdvanced.PagedSystemMemory=分页系统内存
FormEdit.GenerateDataTaskDetailsAdvanced.WorkingSet=工作集
FormEdit.GenerateDataTaskDetailsAdvanced.PeakWorkingSet=工作集( 峰值 )
FormEdit.GenerateDataTaskDetailsAdvanced.PagedMemory=分页内存
FormEdit.GenerateDataTaskDetailsAdvanced.PeakPagedMemory=分页内存( 峰值 )
FormEdit.GenerateDataTaskDetailsAdvanced.VirtualMemory=虚拟内存
FormEdit.GenerateDataTaskDetailsAdvanced.PeakVirtualMemory=虚拟内存( 峰值 )
FormEdit.GenerateDigitalSignatureGeneral.IssuedTo=发行至
FormEdit.GenerateDigitalSignatureGeneral.IssuedBy=发行者
FormEdit.GenerateDigitalSignatureGeneral.ValidFrom=有效期从
FormEdit.GenerateDigitalSignatureGeneral.ValidTo=有效期至
FormEdit.GenerateDigitalSignatureAdvanced.CertificateHash=证书校检
FormEdit.GenerateDigitalSignatureAdvanced.SerialNumber=序列号
FormEdit.GenerateDigitalSignatureAdvanced.PublicKey=公钥
FormEdit.GenerateDigitalSignatureAdvanced.RawData=原始数据
FormEdit.PopulateFromCommonProcessItem.TitleText={0} 属性
FormEdit.PopulateFromCommonProcessItem.ServiceStatusResuming=恢复中...
FormEdit.PopulateFromCommonProcessItem.ServiceStatusPaused=已暂停
FormEdit.PopulateFromCommonProcessItem.ServiceStatusPausing=暂停中...
FormEdit.PopulateFromCommonProcessItem.ServiceStatusRunning=运行中
FormEdit.PopulateFromCommonProcessItem.ServiceStatusStarting=开始中...
FormEdit.PopulateFromCommonProcessItem.ServiceStatusStopped=已停止
FormEdit.PopulateFromCommonProcessItem.ServiceStatusStopping=停止中...
FormEdit.buttonBrowseStartIn.FolderBrowse.Description=浏览一个启动这个应用程序时的工作目录
FormEdit.buttonBrowseTarget.TargetBrowse.Executables=可执行文件
FormEdit.buttonBrowseTarget.TargetBrowse.AllFiles=全部文件
FormEdit.buttonBrowseTarget.TargetBrowse.Title=选择一个可执行文件
FormEdit.StartupType.Delayed=已延迟
FormEdit.StartupType.Normal=正常
FormEdit.StartupType.Disabled=已禁用
FormEdit.WindowStype.Normal=正常
FormEdit.WindowStype.Minimized=最小化
FormEdit.WindowStype.Maximized=最大化
FormEdit.PriorityClass.RealTime=实时
FormEdit.PriorityClass.High=高
FormEdit.PriorityClass.AboveNormal=高于正常
FormEdit.PriorityClass.Normal=正常
FormEdit.PriorityClass.BelowNormal=低于正常
FormEdit.PriorityClass.Idle=空闲
FormEdit.ColumnItem.Name=名称
FormEdit.ColumnItem.Filename=文件名
FormEdit.ColumnItem.ProductName=产品名称
FormEdit.ColumnItem.Company=公司
FormEdit.ColumnItem.Description=描述
FormEdit.ColumnItem.Version=版本
FormEditUserNote.Text=编辑用户注释
FormEditUserNote.labelAssociatedTarget.Text=关联的目标：
FormEditUserNote.labelNote.Text=注释：
FormEditUserNote.buttonRemove.Text=移除(&R)
FormEditUserNote.buttonCancel.Text=取消(&C)
FormEditUserNote.buttonSave.Text=保存(&S)
FormEditUserNote.RequestRemoveUserNote.MainInstruction=您确认要删除此用户注释？
FormEnterKey.Text=输入您高级版授权码
FormEnterKey.buttonPaste.Text=从剪贴版中粘贴(&P)
FormEnterKey.buttonCancel.Text=取消(&C)
FormEnterKey.buttonAccept.Text=接受(&A)
FormLogs.Text=查看日志
FormLogs.pageLaunchLog.Text=启动日志
FormLogs.pagePerformanceGraph.Text=性能图表
FormLogs.labelUsers.Text=用户
FormLogs.buttonCancel.Text=关闭(&C)
FormLogs.RefreshSelectedTab.NoRecentLogFound=没有找到最近的日志。
FormLogs.RefreshSelectedTab.NoRecentLogFoundTooltip=当您重启计算机启动已延迟应用程序时会生成日志
FormLogs.RefreshSelectedTab.StartupTimeLabel=启动时间： {0:0.00} 秒 ({1:00}：{2:00}：{3:00})
FormLogs.RefreshSelectedTab.NoPerformanceInformationFound=没有找到性能信息。
FormLogs.RefreshSelectedTab.StartupTimeLabelTooltip=当您重启计算机启动已延迟应用程序时会生成性能信息
FormLogs.ColumnItem.LogEntry=日志项目
FormLogs.ColumnItem.Time=时间
FormLogs.GraphTitle=硬盘及 CPU 性能
FormLogs.GraphXAxis=秒
FormLogs.GraphYAxis=% 空闲
FormLogs.GraphIdleCPU=空闲 CPU
FormLogs.GraphIdleDisk=空闲硬盘
FormLogs.GraphApplicationLaunch=应用程序运行
FormNewBackup.Text=新的备份
FormNewBackup.labelBackupName.Text=备份名称：
FormNewBackup.labelBackupInfo.Text=选中的用户将包含在备份中。未选中的用户将被忽略。
FormNewBackup.buttonCancel.Text=取消(&C)
FormNewBackup.buttonCreate.Text=创建(&R)
FormNewBackup.BackupNameDefaultText=备份 - {0:0000}-{1:00}-{2:00}
FormNewBackup.ColumnUsersToIncludeInBackup=将用户包含到备份中
FormNewProfile.Text=新的自启动档案
FormNewProfile.labelProfileName.Text=档案名：
FormNewProfile.labelProfileInfo.Text=选中的项目将被列入档案中。未选中的项目将被忽略。
FormNewProfile.listviewStartupApplications.Groups(listViewGroupDelayed).Text=已延迟
FormNewProfile.listviewStartupApplications.Groups(listViewGroupStandard).Text=正常自启动
FormNewProfile.listviewStartupApplications.Groups(listViewGroupDisabled).Text=已禁用
FormNewProfile.buttonCancel.Text=取消(&C)
FormNewProfile.buttonCreate.Text=创建(&R)
FormNewProfile.ProfileNameDefaultText=档案 - {0}
FormNewProfile.ColumnApplicationsToInclude=将应用程序包含到自启动档案中
FormOptions.Text=选项
FormOptions.tabGeneral.Text=常规
FormOptions.checkDisableRunningTasksTab.Text=禁用运行中的进程页标签
FormOptions.checkDisableServicesTab.Text=停用服务页标签
FormOptions.checkPrefixNameWithDelayOrder.Text=带延迟序号的已延迟应用程序名前缀
FormOptions.buttonSetByBehaviour.Text=通过特性设置空闲数值
FormOptions.checkAutoUpdateBeta.Text=另外检查是否有新的测试版
FormOptions.checkAutoUpdate.Text=自动检查新版本
FormOptions.buttonResetBackupLocation.Text=复位
FormOptions.buttonBrowseStartupProfilesLocation.Text=...
FormOptions.labelStartupProfilesLocations.Text=自启动档案位置:
FormOptions.checkAutoRefreshTasksServices.Text=自动刷新程序和服务
FormOptions.buttonBrowseBackupLocation.Text=...
FormOptions.labelBackupLocation.Text=备份位置：
FormOptions.labelDefaultIdleValues.Text=默认空闲数值:
FormOptions.labelIdleCPU.Text=% 的 CPU
FormOptions.labelIdleDisk.Text=% 的硬盘
FormOptions.labelActiveLanguage.Text=现用语言：
FormOptions.checkEnableAtStartup.Text=在自启动时启用
FormOptions.tabLaunch.Text=启动过程
FormOptions.labelIdleCheckDelay.Text=以微妙的时间间隔检测空闲
FormOptions.checkEnsureProcessesHaveLoaded.Text=确定这些进程已经完全加载才继续
FormOptions.checkWaitForProcesses.Text=启动任何已延迟应用程序之前先等待下列进程加载：
FormOptions.buttonRemoveProcess.Text=移除(&D)
FormOptions.buttonAddProcess.Text=添加(&A)
FormOptions.optionNotifierShowSelectively.Text=显示必选项，保持大多数隐藏
FormOptions.optionNotifierShowAlways.Text=在自启动过程中一直显示
FormOptions.checkAlwaysOnTop.Text=最上层显示
FormOptions.checkShowOnStartup.Text=在自启动时显示启动过程窗口
FormOptions.checkShowNotifier.Text=显示通知
FormOptions.buttonCancel.Text=取消(&C)
FormOptions.buttonSave.Text=保存(&S)
FormOptions.autoupdateCheckNow=立即检查(&N)
FormOptions.autoupdateChecking=检查中...
FormPremium.Text=关于 Startup Delayer 高级版的更多信息
FormPremium.pagePremium.Text=高级版
FormPremium.labelMoreInfoTip.Text=欲知更多关于程序功能的信息，请使用左侧的导航。
FormPremium.labelMoreInfoCopyAndPaste.Text=在所有用户之间复制和粘贴
FormPremium.labelMoreInfoConvertTasks.Text=转换运行中的进程为自启动程序
FormPremium.buttonUpgradeNow.Text=立刻升级到高级版(&U)
FormPremium.labelFeatures.Text=高级版功能
FormPremium.labelMoreInfoSchedule.Text=计划启动
FormPremium.labelMoreInfoProfiles.Text=启动档案
FormPremium.labelMoreInfoBackup.Text=备份和还原
FormPremium.labelGetStartupDelayerPremium.Text=获取 Startup Delayer 高级版！
FormPremium.labelSupportOurDevelopment.Text=支持我们的发展：
FormPremium.pageBackup.Text=备份和还原
FormPremium.labelRestoreInfo.Text=从备份中还原既快速又容易。可以恢复所有备份里包括的用户的应用程序( 正常，已延迟和已禁用 )。
FormPremium.labelRestore.Text=还原
FormPremium.labelBackupInfo.Text=当创建一个备份中您可以包含或排除任何在系统上的用户。当用户包含在备份中，他们全部的应用程序( 正常，已延迟和已停用 )都包含在备份中。
FormPremium.labelBackup.Text=备份
FormPremium.labelBackupAndRestoreInfo.Text=方便地选择性备份和还原每个在系统上的用户。备份和还原您的应用程序像备份特定用户一样容易
FormPremium.labelBackupAndRestore.Text=备份和还原
FormPremium.pageProfiles.Text=自启动档案
FormPremium.labelStartupProfilesInfo.Text=为您系统上的全部用户创建和管理自启动档案。自启动档案是一个很好的方式来组织自启动应用程序的设置。例如，您可以创建一个档案用于工作，而另一个用于游戏。工作档案可能包含电子邮件和工作应用程序，而您的游戏档案可能只启动最少的应用程序。
FormPremium.labelStartupProfiles.Text=自启动档案
FormPremium.pageSchedule.Text=其他功能
FormPremium.labelCopyAndPasteInfo.Text=快速及方便地在计算机上的所有用户之间复制自启动应用程序。对于很多人共享一台计算机的情况下很有用。
FormPremium.labelCopyAndPaste.Text=在所有用户中复制和粘贴
FormPremium.labelConvertRunningTasksInfo.Text=按下一个按钮就可以把一个正在运行的程序转换成自启动程序。这提供了一个方便及快捷的方法来创建一个自启动应用程序。
FormPremium.labelConvertRunningTasks.Text=转换运行中的程序
FormPremium.labelScheduledLaunchInfo.Text=计划启动允许某些应用程序只在指定的日子中启动。例如，您可能只想让电子邮件应用程序在平日自动启动，但在周末就禁用。
FormPremium.labelScheduledLaunch.Text=计划启动
FormPremium.buttonUpgrade.Text=升级到高级版(&U)
FormPremium.buttonClose.Text=关闭(&C)
FormProfiles.Text=管理自启动档案
FormProfiles.buttonDelete.Text=删除(&D)
FormProfiles.listviewStartupApplications.Groups(listViewGroupDelayed).Text=已延迟
FormProfiles.listviewStartupApplications.Groups(listViewGroupStandard).Text=正常启动
FormProfiles.listviewStartupApplications.Groups(listViewGroupDisabled).Text=已禁用
FormProfiles.tabProfiles.Text=档案
FormProfiles.tabSnapshots.Text=快照
FormProfiles.buttonActivate.Text=立即应用(&A)
FormProfiles.buttonCreate.Text=创建新的自启动档案：
FormProfiles.buttonCancel.Text=关闭(&C)
FormProfiles.LabelUserText=现有用户：{0}
FormProfiles.RequestDeleteProfile.MainInstruction=您确认要永久删除 '{0}'？
FormProfiles.RequestActivateProfile.MainInstruction=您确认要应用 '{0}'？
FormProfiles.RequestActivateProfile.Content={0} 将被应用到用户 {1}'。这将覆盖这个用户现有的所有应用程序
FormProfiles.RequestActivateProfile.ButtonCancelText=取消操作
FormProfiles.RequestActivateProfile.ButtonApplyText=应用 '{0}' 到 '{1}'\n覆盖 {1} 的现有自启动应用程序。一个快照备份将会自动创建。
FormProfiles.ColumnApplicationsInProfile=已选择自启动档案的应用程序
FormRecycleApps.listviewStartupApplications.Columns(hdrApplication).Text=已删除的应用程序
FormRecycleApps.listviewStartupApplications.Groups(listViewGroupDelayed).Text=已延迟
FormRecycleApps.listviewStartupApplications.Groups(listViewGroupStandard).Text=正常启动
FormRecycleApps.listviewStartupApplications.Groups(listViewGroupDisabled).Text=已禁用
FormRecycleApps.buttonDelete.Text=删除已选择(&D)
FormRecycleApps.buttonRestore.Text=还原已选择(&R)
FormRecycleApps.buttonCancel.Text=关闭(&C)
FormRecycleApps.RequestApplicationDelete.MainInstruction=您确认要永久删除已选择的应用程序？
FormRecycleApps.DeletedApplicationsHeading=已为 {0} 删除应用程序
FormRecycleApps.ColumnDeletedApplications=已删除的应用程序
FormUserNotes.Text=管理用户注释
FormUserNotes.labelTitle.Text=可用的用户注释：
FormUserNotes.labelEditNote.Text=编辑注释：
FormUserNotes.buttonDelete.Text=删除(&D)
FormUserNotes.buttonCancel.Text=关闭(&C)
FormUserNotes.RequestDeleteNote.MainInstruction=您确认要删除以下目标的注释：\n\n'{0}'？
FormQueryUsage.Text=Startup Delayer 启动特性
FormQueryUsage.labelBehave.Text=您想要 Startup Delayer 怎么做？
FormQueryUsage.labelStartFast.Text=快速启动
FormQueryUsage.labelStartSmooth.Text=平稳启动
FormQueryUsage.buttonCancel.Text=取消(&C)
FormQueryUsage.buttonSave.Text=保存(&S)
FormQueryUsage.SpeedDescriptionFastNoDelay=应用程序之间无延迟。我希望我的所有应用程序尽快可用，只需按照启动顺序，我不介意在启动过程中感觉到计算机响应缓慢。
FormQueryUsage.SpeedDescriptionFastMinimal=我的 CPU 和硬盘应该在启动应用程序时只需稍微考虑。我想让我的应用程序相对快点可用，我不介意在启动过程中的呆滞和拖延
FormQueryUsage.SpeedDescriptionQuick=我的 CPU 和硬盘应该在启动应用程序时之前被监视。我想让我的应用程序及时可用，并且不介意启动过程中的呆滞和拖延，我不需要已延迟的应用程序立即可用。
FormQueryUsage.SpeedDescriptionFluid=我的 CPU 和硬盘应该在启动应用程序时之前有点空闲。我想在启动过程中相对流畅的使用我的计算机，并且不介意稍微的呆滞和拖延。我的已延迟应用程序应该在启动过程结束后就可用，我并不是立刻就需要它们。
FormQueryUsage.SpeedDescriptionSmoothMinimal=我的 CPU 和硬盘应该在启动每个应用程序之前处于非常空闲的状态。我想在启动过程中流畅的使用我的计算机，并且不介意较久的呆滞和拖延，我的已延迟应用程序应该相对快点可用，但是如果需要多花点时间的话还是可以接受。
FormQueryUsage.SpeedDescriptionSmoothest=我的 CPU 和硬盘应该在启动每个应用程序时之前几乎完全处于空闲状态。我想尽快使用我的计算机，并且几乎没有呆滞和拖延，我想要我所有的已延迟应用程序在后台加载，不要太拖慢我的计算机速度。我不介意我的已延迟应用程序多花些时间来启动。
FormQueryUsage.SpeedDetail=默认 CPU 和硬盘空闲数值将被设置为 {0}% 以完成上述的选择。这些数值之后可在选项窗口中修改。
FormLaunch.Text=启动过程
FormLaunch.pageStartupList.Text=启动列表
FormLaunch.buttonContinue.Text=继续(&O)
FormLaunch.buttonLaunchNow.Text=立即启动(&L)
FormLaunch.buttonSkip.Text=跳过(&S)
FormLaunch.pageLaunchLog.Text=启动日志
FormLaunch.listViewLog.Columns(columnLogEntry).Text=日志项
FormLaunch.listViewLog.Columns(columnDateTime).Text=时间
FormLaunch.buttonCancelStartup.Text=立即取消启动过程(&N)
FormLaunch.buttonClose.Text=关闭(&C)
FormLaunch.ColumnItem.StartupItem=自启动项目
FormLaunch.ColumnItem.OrderDelay=延迟
FormNotifier.buttonLaunchNow.Text=立即启动
FormNotifier.buttonContinue.Text=继续
FormNotifier.buttonSkip.Text=跳过
FormNotifier.buttonStartupProcess.ToolTipText=显示自启动过程窗口
FormNotifier.buttonPauseStartup.ToolTipText=暂停启动过程
FormLaunchTray.Components.toolStripOpenStartupProcess.Text=显示自启动过程(&S)
FormLaunchTray.Components.toolStripOpenStartupDelayer.Text=打开 Startup Delayer(&S)
FormLaunchTray.Components.toolStripCancelStartup.Text=立刻取消自启动(&C)
General.ApplicationLaunchContext.AbortedStartup=因 Shift 被按住，启动过程已经取消，没有被延迟程序启动。
General.ApplicationLaunchContext.FailedLaunchPathInvalid=启动 {0} 失败，因为路径无效 ({1})
General.ApplicationLaunchContext.SkippedLaunchNoInternet=跳过启动 {0}，因为没有因特网连接可用
General.ApplicationLaunchContext.AlreadyRunningApplicationNotFound=跳过检查 {0} 是否已经在运行，因为文件名无效
General.FileSystem.FileUnableToRead2=无法读取 '{0}'。\n\n也许有其他程序正在使用这个文件，或者访问被拒绝。\n\n您想再试一次吗？
General.FileSystem.FileUnableToWrite2=无法写入 '{0}'。\n\n也许有其他程序正在使用这个文件，或者访问被拒绝。\n\n您想再试一次吗？
General.InstallBackupTitle=安装 - 编译 {0}
General.InstallBackupDate={0:0000}-{1:00}-{2:00}
General.UnableToLoadDataFileDueToCorruption=无法从下面的文件中加载数据：\n\n{0}\n\n文件也许已经损坏，没有载入任何数据。
General.UnableToLoadRequiredDependency=无法加载需要的依赖项。这个问题可能的原因是 Microsoft 运行库( Visual Studio 2008 C++ )丢失或过旧。\n\n您想立刻前往 Microsoft 网站下载并安装它吗？
General.AutoUpdateLatestVersion=最新版本：
General.PostLaunchMessageText=所有已延迟的自启动应用程序已经运行。
General.ServiceStatusStopped=已停止
General.ServiceStatusRunning=运行中
General.ServiceStartupTypeManual=手动
General.ServiceStartupTypeAuto=自动
General.ServiceStartupTypeDisabled=已禁用
FormMain.buttonTaskRefresh.ToolTipText=刷新正在运行的程序
FormMain.Components.menuItemLaunchAsAdministrator.Text=以管理员身份重启 Startup Delayer(&A)
FormEdit.checkLaunchOnlyIfInternetConnected.Text=仅当检测到因特网连接时才启动
FormEdit.taskDetailsGridGeneral.Columns(dataGridViewTextBoxColumn5)=名称
FormEdit.taskDetailsGridGeneral.Columns(dataGridViewTextBoxColumn6)=值
FormEdit.taskDetailsGridAdvanced.Columns(dataGridViewTextBoxColumn7)=名称
FormEdit.taskDetailsGridAdvanced.Columns(dataGridViewTextBoxColumn8)=值
FormEdit.fileDetailsGridGeneral.Columns(nameDataGridViewTextBoxColumn)=名称
FormEdit.fileDetailsGridGeneral.Columns(valueDataGridViewTextBoxColumn)=值
FormEdit.digitalSignatureGridGeneral.Columns(dataGridViewTextBoxColumn1)=名称
FormEdit.digitalSignatureGridGeneral.Columns(dataGridViewTextBoxColumn2)=值
FormEdit.digitalSignatureGridAdvanced.Columns(dataGridViewTextBoxColumn3)=名称
FormEdit.digitalSignatureGridAdvanced.Columns(dataGridViewTextBoxColumn4)=值
FormOptions.buttonLocalizeNew.Text=本地化一个新语言
FormOptions.buttonResetStartupProfilesLocation.Text=复位
FormOptions.tabStartupApplications.Text=自启动应用程序
FormOptions.checkBoxDisplayPostLaunchMessage.Text=当所有应用程序运行后显示一个提示信息
FormOptions.checkBoxShowSystemTrayIcon.Text=自启动过程中显示系统托盘图标
FormOptions.buttonResetNotifierPosition.Text=复位通知位置
FormOptions.notifierPositionReset=通知窗口的位置已经复位为默认
FormOptions.messageLaunchLocalizerFromStartMenu=请从开始菜单中运行 'Startup Delayer Localizer'。
FormLaunch.ButtonPauseLaunch=暂停启动过程
FormLaunch.ButtonResumeLaunch=恢复启动过程
FormLaunchTray.Components.launchNextToolStripMenuItem.Text=启动下一个程序(&L)
FormLaunchTray.Components.launchAllToolStripMenuItem.Text=立刻启动所有程序(&A)
FormOptions.checkBoxSerializeLogs.Text=自启动过程中创建启动和性能日志
FormOptions.labelWaitFor.Text=等待
FormOptions.labelWaitForSeconds.Text=秒后才启动其他被延迟的应用程序
FormOptions.checkBoxHideTrayIconWhenDone.Text=在启动所有应用程序后自动隐藏 Startup Delayer 托盘图标
FormLogs.labelPerformanceGraphDisabled.Text=选项中已禁用性能日志。
FormLogs.labelLaunchLogsDisabled.Text=选项中已禁用启动日志。
FormAbout.LanguageVersion.Text=语言版本：{0}
FormMain.ClipboardPasteCopyOf=- 复制
FormMain.StartupDelayerSystemStartupRestored=Startup Delayer 系统条目现已经被还原，延迟启动程序将会再一次在自启过程中运行
FormMain.StartupDelayerSystemStartupDisabledOrRemoved=Startup Delayer 系统条目已禁用或被移除，如果没有此系统条目，Startup Delayer 将无法使用自定义设置延迟或运行应用程序。\n\n您是否想以管理员身份重启 Startup Delayer 来修复该问题？
FormMain.ColumnItem.ProcessId=进程 ID
FormMain.ColumnItem.UserName=用户名
FormMain.buttonQuickFilterIconServices.Text=过滤器
FormMain.toolStripLabelSearchServices.Text=搜索：
FormMain.buttonQuickFilterIconTasks.Text=过滤器
FormMain.toolStripLabelSearchTasks.Text=搜索：
FormMain.buttonQuickFilterIconStartup.Text=过滤器
FormMain.toolStripLabelSearchStartup.Text=搜索：
FormMain.labelLastLaunchErrors.Text=在最近一次自启动过程中检测到错误。点击这里查看最近一次的启动日志
General.UnableToShowFileDialog=无法显示文件对话框。可能是因为您安装了一个损坏的 Explorer 扩展！
General.ApplicationLaunchContext.InitializingApp=正在初始化 {0}...
General.MustBeRunningAsAdmin=Startup Delayer 必须以管理员身份运行才能继续。
General.WindowStyleNormal=正常
General.WindowStyleMaximized=已最大化
General.WindowStyleMinimized=以最小化
General.WindowStyleHidden=已隐藏
General.ApplicationLaunchContext.UserSkippedWaitSeconds=在还剩下 {0} 秒的时候用户跳过了等待
General.ApplicationLaunchContext.FinishedNotClosing=已完成，但用户选择了保留而不是隐藏托盘图标
General.ApplicationLaunchContext.FinishedLaunching=所有应用程序启动完成
General.ApplicationLaunchContext.StartupWaitSecondsBegin=在启动应用程序之前等待 {0} 秒
General.ApplicationLaunchContext.StartupWaitSecondsEnd=已完成启用应用程序之前的 {0} 秒的延迟等待
General.InstallAndUninstall.NGenNotFound=找不到 Ngen.exe。这是 .Net 运行库中的重要组件，您也许需要重新安装 .Net！
General.TimeStringSeconds={0} 秒
General.AutoUpdate.ServiceErrorText=无法获取更新信息！\n\n似乎 r2 工作室的更新服务遇到了一些问题。如果该问题继续，请联系客服！
General.UnableToWriteFileNeedAdmin=无法写入文件：{0}\n\n请尝试以管理员身份运行，并且确保文件并非只读\n\n更进一步的信息：\n{1}\n\n您想在重试一次吗？
General.TimeStringHoursMinutesSeconds={0}小时 {1}分 {2}秒
General.TimeStringMinutesSeconds={0}分 {1}秒
General.ServiceModelNotFound=.Net 3.5 中所需要的组件丢失！（System.ServiceModel）。\n\n请确保您已经安装了 Microsoft .Net 3.5。\n\n如果您不安装，Startup Delayer 将无法正常工作。\n\n您是否想立即访问 Microsoft 的网站并下载？
General.ReinstallStartupDelayerAfterDotNetInstall=在您安装 .Net 3.5 之后，请使用安装器重新安装 Startup Delayer。
General.UnableToCreateMutexForSingleton=无法为单个实例创建互斥：{0}\n\n更进一步的信息：\n{1}\n\n您是否想再试一次？
FormLaunch.ButtonCancelStartupFinished=关闭启动进行并卸载
General.UnableToLaunchUACElevated=无法启动 {0}，因为用户取消了 UAC 的提权确认。
General.UnableToLaunchUACElevatedTryAgain=因为您为一个应用程序勾选了 '使用最高权限启动'，所以将会进行提权操作。\n\n您必须接受 UAC 的警告提示才能进行。\n\n您是否想再试一次？
